@extends('layouts/main-layout')

@section('title','ЖКУ №813')

@section('main-class','')
@section('main-div-class','image-banner')

@section('content')
    <section>
            <div class="justify-center">
                <h2>Добро пожаловать на сайт управляющей компании «ЖКУ №813»</h2>
            </div>

            <p>
                ООО «ЖКУ №813» осуществляет обслуживание и управление жилыми многоквартирными
                домами. Выполняет хозяйственно-эксплуатационные функции, связанные с санитарно-техническим
                содержанием многоквартирных домов, в том числе обеспечивает безопасное проживание жителей в
                домах, своевременную подготовку к отопительному сезону, своевременное проведение ремонтных
                работ, осуществляет контроль над состоянием внутридомовых систем, счётчиков и т. д.
            </p>

            <p>
                Для лучшего обслуживания домов нужно обязательно работать вместе с людьми, живущими в
                них, и поддерживать их инициативы. Совместно с самыми активными жителями согласовываем планы
                работ по улучшению общего имущества многоквартирных домов, организуем праздничные
                мероприятия.
            </p>

            <p>
                Ставим цель быть еще более открытыми и удобными для наших жильцов. Для этого на сайте
                внедряем личный кабинет для быстрого доступа к важной информации, функциям и услугами.
                Понимаем, что жители не должны платить банку лишь за то, что он обрабатывает их платеж. Мы
                договариваемся с нашими партнерами и первыми убираем комиссию за оплату услуг по содержанию
                общего имущества.
            </p>

            <p>
                Для удобства жителей есть возможность оплатить услуги по содержанию общего имущества в
                офисе ООО «ЖКУ №813». Оплата принимается наличными и безналичными денежными средствами.
                Хотим помочь людям решать основные задачи по дому, не выходя из него и не прилагая усилий.
                Для этого расширяем линейку дополнительных услуг: от ремонта под ключ до страхования квартиры.
                Делаем все это максимально доступным и удобным для всех жителей.
            </p>

            <br>

            <blockquote>
                <b>Режим работы:</b> <br>
                Режим работы организации с понедельника по пятницу – с 08 час. 00мин. до 17 час. 00 мин. <br>
                Перерыв с 12 час. 00 мин. до 13 час. 00 мин.<br>
                Суббота, воскресенье - выходной.<br>
                Тел. (3412) 32-34-13 диспетчер.<br>
            </blockquote>

            <blockquote>
                <b>Режим работы паспортного стола и бухгалтерии:</b><br>
                Понедельник, четверг – с 09 час. до 10 час. 00 мин., и с 13 час. 00 мин. до 18 час. 00 мин.<br>
                Вторник – с 10 час. до 19 час.<br>
                Среда – с 09 час. 00 мин. до 18 час. 00 мин.<br>
                Пятница  – с 09 час. 00 мин. до 17 час. 00 мин.<br>
                Перерыв с 12 час. 00 мин. до 13 час. 00 мин.<br>
                Суббота, воскресенье - выходной.<br>
                Тел. (3412) 32-52-13.<br>
            </blockquote>

            <blockquote>
                <b>Режим работы аварийной службы:</b><br>
                В будни с 17 час. 00 мин. до 08 час. 00 мин.<br>
                В выходные и праздничные дни – круглосуточно.<br>
                Тел. (3412) 45-24-76<br>
            </blockquote>

            <blockquote>
                Часы личного приема сотрудниками организации:<br>
                Вторник – с 17 час. 00 мин. до 19 час. 00 мин.<br>
            </blockquote>

            <blockquote>
                <a class="link-light" href="#" target="_blank">Положение об обработке ПД</a><br>
                <a class="link-light" href="#" target="_blank">Анкета ООО ЖКУ №813</a>
            </blockquote>
        </section>
    </main>

    <script type="text/javascript">

    </script>
@endsection

